## Задание 1. Приветствие:
## Напишите программу, которая выводит «Привет, Яндекс!» (без кавычек) и
## больше ничего не делает.
print("Привет, Яндекс!")
