## Задание 11. Отчет о приветствии:
## Напишите программу, которая выводит
## «Моя первая программа напечатала "Привет, Яндекс!" :)» (без внешних кавычек).
print('Моя первая программа напечатала "Привет, Яндекс!" :)')