## Задание 12. Эхо-1.2:
## Напишите программу, похожую на «Эхо-1», которая ещё и уточняет,
## кто какое «Ау» издаёт. Она должна вывести следующее:

## Человек: Ауууу!
## Эхо: Ауууу!

A = 'Человек: Ауууу!'
B = 'Эхо: Ауууу!'
print(A)
print(B)
