## Задание 4. Эхо-1.1:
## Напишите программу, которая выводит «Ауууууу!» два раза
## (на отдельных строчках).
## Совет: отредактируйте программу «Эхо-1», изменив в ней всего одну строку –
## ту, на которой написан оператор присваивания.
A = "Ауууууу!"
B = "Ауууууу!"
print(A)
print(B)

