## Задание 6. Попугай:
## Напишите программу, которая сначала считывает три фразы по очереди, а потом
## воспроизводит их в той же последовательности, каждую на отдельной строчке.
text1 = input()
text2 = input()
text3 = input()
print(text1)
print(text2)
print(text3)
