## Задание 8. Обратный попугай:
## Напишите программу, которая сначала считывает три фразы по очереди, а потом
## воспроизводит их в обратной последовательности, каждую на отдельной строчке.
text1 = input()
text2 = input()
text3 = input()
print(text3)
print(text2)
print(text1)