## Задание 9. Бит или не Бит?:
## Организуйте вывод памятки для начинающего программиста. Для вывода 5-ой
## строки выполните расчет и подставьте необходимое число вместо ХХХХ.
## 1 бит - минимальная единица количества информации.

## 1 байт = 8 бит.

## 1 Килобит = 1024 бита.

## 1 Килобайт = 1024 байта.

## 1 Килобайт = ХХХХ бит.

print("1 бит - минимальная единица количества информации.")
print("1 байт = 8 бит.")
print("1 Килобит = 1024 бита.")
print("1 Килобайт = 1024 байта.")
print("1 Килобайт =", 1024 * 8, "бит.")