## Задание 3. Эхо-1
## Напишите программу, которая выводит «Ауууу!» два раза (на отдельных строках;
## строки должны быть именно такие, символ в символ!).
## Совет: поместите эту строку в переменную и выводите уже эту переменную.
A = "Ауууу!"
print(A)
print(A)